{
  "conformsTo": "https://project-open-data.cio.gov/v1.1/schema",
  "dataset": [
    {
      "title": "Austin Affordable Housing Data Sets",
      "description": "The Affordable Housing Inventory includes all income-restricted affordable units in developments funded through the Rental Housing Development Assistance Program, funded through the Acquisition and Development Program since 2007, and incentivized through Development Incentive Programs that are currently affordable. Projects within the AHI have either already been completed or are currently being developed. No warranty is made by the City of Austin regarding the specific accuracy or completeness of this dataset.",
      "category": ["Affordable Housing"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "Austin Affordable Housing CSV",
          "downloadURL": "https://data.austintexas.gov/api/views/x5p7-qyuv/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Austin SES Data Set",
      "description": "The number of income restricted affordable housing units reserved for households making a certain percentage of the Austin-Round Rock metropolitan statistical area (MSA) median family income (MFI). The furthest column on the right represents units that are found within the City’s Extraterritorial Jurisdiction (ETJ).",
      "category": ["Socioeconomic Indicators"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "Austin SES CSV",
          "downloadURL": "https://data.austintexas.gov/api/views/eycc-5gej/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Chicago Affordable Housing Data Sets",
      "description": "The rental housing developments listed below are among the thousands of affordable units that are supported by City of Chicago programs to maintain affordability in local neighborhoods. The list is updated periodically when construction is completed for new projects or when the compliance period for older projects expire, typically after 30 years. The list is provided as a courtesy to the public. It does not include every City-assisted affordable housing unit that may be available for rent, nor does it include the hundreds of thousands of naturally occurring affordable housing units located throughout Chicago without City subsidies. For information on rents, income requirements and availability for the projects listed, contact each property directly. For information on other affordable rental properties in Chicago and Illinois, call (877) 428-8844, or visit www.ILHousingSearch.org.",
      "category": ["Affordable Housing"],
      "contactPoint": {
        "fn": "Kevin Sun & Natasha Mathur"
      },
      "license": ""
      ,
      "distribution": [
        {
          "title": "Chicago Affordable Housing CSV",
          "downloadURL": "https://data.cityofchicago.org/api/views/s6ha-ppgi/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Chicago SES Data Set",
      "description": "This dataset contains a selection of six socioeconomic indicators of public health significance and a “hardship index,” by Chicago community area, for the years 2008 – 2012. The indicators are the percent of occupied housing units with more than one person per room (i.e., crowded housing); the percent of households living below the federal poverty level; the percent of persons in the labor force over the age of 16 years that are unemployed; the percent of persons over the age of 25 years without a high school diploma; the percent of the population under 18 or over 64 years of age (i.e., dependency); and per capita income. Indicators for Chicago as a whole are provided in the final row of the table.",
      "category": ["Socioeconomic Indicators"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "Chicago SES CSV",
          "downloadURL": "https://data.cityofchicago.org/api/views/kn9c-c2s2/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Los Angeles Affordable Housing Data Sets",
      "description": "This dataset tracks the City's progress towards the goals outlined in the directive (1) Permitting 100,000 new units from the start of Mayor Garcetti's administration through the end of fiscal year 2021, and (2) Building or preserving 15,000 affordable housing units for low-income households in this same time period.",
      "category": ["Affordable Housing"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "LA Affordable Housing CSV",
          "downloadURL": "https://data.lacity.org/api/views/u4mj-cwbz/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Los Angeles SES Data Set",
      "description": "Households by Income Bracket for Council Districts",
      "category": ["Socioeconomic Indicators"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "LA SES CSV",
          "downloadURL": "https://controllerdata.lacity.org/api/views/iu4i-qwge/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "New York Affordable Housing Data Sets",
      "description": "The Department of Housing Preservation and Development (HPD) reports on buildings, units, and projects that began after January 1, 2014 and are counted towards the Housing New York plan. The Housing New York Units by Building file presents this data by building, and includes building-level data, such as house number, street name, BBL, and BIN for each building in a project. The unit counts are provided by building. For additional documentation, including a data dictionary, review the attachments in the “About this Dataset” section of the Primer landing page.",
      "category": ["Affordable Housing"],
      "contactPoint": {
        "fn": "Kevin Sun & Natasha Mathur"
      },
      "license": ""
      ,
      "distribution": [
        {
          "title": "NYC Affordable Housing CSV",
          "downloadURL": "https://data.cityofnewyork.us/api/views/hg8x-zxpr/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "New York City SES Data Set",
      "description": "Number of tax filers/payers and income from various types of income by income ranges",
      "category": ["Socioeconomic Indicators"],
      "contactPoint": {
        "fn": "Kevin Sun & Natasha Mathur"
      },
      "license": ""
      ,
      "distribution": [
        {
          "title": "NYC SES CSV",
          "downloadURL": "https://data.cityofnewyork.us/api/views/gffu-ps8j/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    },
    {
      "title": "Philadelphia Affordable Housing Data Sets",
      "description": "The Division of Housing and Community Development (DHCD) provides funding to developers that are building or renovating affordable homes. These homes are available for sale, for rent, and to support people with special needs. This dataset shows the number and location of units built between Fiscal Year (FY) 2013 and 2016.",
      "category": ["Affordable Housing"],
      "contactPoint": {
        "fn": "Kevin Sun & Natasha Mathur"
      },
      "license": ""
      ,
      "distribution": [
        {
          "title": "Philadelphia Affordable Housing CSV",
          "downloadURL": "https://phl.carto.com/api/v2/sql?q=SELECT+*+FROM+affordablehousingproduction&filename=affordablehousingproduction&format=csv&skipfields=cartodb_id,the_geom,the_geom_webmercator",
          "format": "csv"
        }
      ]
    },
    {
      "title": "San Francisco Affordable Housing Data Sets",
      "description": "Snapshot of the Mayor’s Office of Housing and Community Development (MOHCD) and the Office of Community Investment and Infrastructure (OCII) affordable housing pipeline projects. The projects listed are in the process of development--or are anticipated to be developed--in partnership with non-profit or for-profit developers and financed through city funding agreements, ground leases, disposition and participation agreements and conduit bond financing. The Affordable Housing Pipeline also includes housing units produced by private developers through the Inclusionary Affordable Housing Program. Data reflects all projects as of September 30, 2018",
      "category": ["Affordable Housing"],
      "license": ""
      ,
      "distribution": [
        {
          "title": "SF Affordable Housing CSV",
          "downloadURL": "https://data.sfgov.org/api/views/d4zr-mbcm/rows.csv?accessType=DOWNLOAD",
          "format": "csv"
        }
      ]
    }
  ]
}
